numbers = {
    "zero": "0️⃣",
    "one": "1️⃣",
    "two": "2️⃣",
    "three": "3️⃣",
    "four": "4️⃣",
    "five": "5️⃣",
    "six": "6️⃣",
    "seven": "7️⃣",
    "eight": "8️⃣",
    "nine": "9️⃣"
}

numbers_words_inverted = {
    '0️⃣': 'zero',
    '1️⃣': 'one',
    '2️⃣': 'two',
    '3️⃣': 'three',
    '4️⃣': 'four',
    '5️⃣': 'five',
    '6️⃣': 'six',
    '7️⃣': 'seven',
    '8️⃣': 'eight',
    '9️⃣': 'nine'
}

numbers_inverted = {
    "0️⃣": 0,
    "1️⃣": 1,
    "2️⃣": 2,
    "3️⃣": 3,
    "4️⃣": 4,
    "5️⃣": 5,
    "6️⃣": 6,
    "7️⃣": 7,
    "8️⃣": 8,
    "9️⃣": 9
}

white_check_mark = "✅"
no_entry_sign = "🚫"
heave_plus_sign = "➕"
pencil = "📝"
shrug = "🤷"
lock = "🔒"
loading = "<a:loading:847105845379727420>"
haha = "<a:haha:824178863872671784>"
